package com.example.qutoes_app;

public class Utils {
    public static String[] quotes = {
            "दूसरों के चेहरे हम याद रखें हमारी ऐसी फितरत नहीं लोग हमारा चेहरा देख के अपनी फितरत बदल ले ऐसी हमारी फितरत है I",
            "शायद ये चेहरा मेरा नहीं है लेकिन कुछ चेहरे देखकर मुझे मेरा चेहरा बदलने का मन करता है I",
            "जो किसी के Fan है उनका कभी कोई Fan नहीं बनता I",
            "सफलता तक पहुंचने के लिए असफलता के Road से गुजरनी पड़ेगी I",
            "जो सही करने की हिम्मत उसी में आती है जो गलती करने से नहीं डरते है I",
            "तब तक अपने काम पर काम करें जब तक की आप सफल नहीं हो जाते I",
            "जिसने भी खुद को खर्च किया है I, दुनिया ने उसी को Google पर Search किया है I",
            "अगर सूरज के तरह जलना है तो रोज उगना पड़ेगा I",
            "इतना काम करिये की काम भी आप का काम देखकर थक जाय I",
            "ऐसी मेहनत ही क्या,जिसमे सपने मजबूर ना सच होने के लिए I",








    };
}

